/**
 * Created by Administrator on 2016/11/25.
 */
export default [{  
    "code": 200,  
    "msg": "获取区域信息成功！",  
     "t": {  
        "areaList": [  
            {  
                "上海": [  
                    "上海"  
                ],  
                "北京": [  
                    "北京"  
                ],  
                "广东": [  
                    "广州",  
                    "深圳"  
                ],  
                "江苏": [  
                    "徐州",  
                    "南京"  
                ],  
                "福建": [  
                    "福州"  
                ]  
            }  
        ],  
        "provinceCodeList": [  
            {  
                "上海": [  
                    "120001"  
                ],  
                "北京": [  
                    "110001"  
                ],  
                "广东": [  
                    "130001"  
                ],  
                "江苏": [  
                    "130007"  
                ],  
                "福建": [  
                    "0100"  
                ]  
            }  
        ],  
        "cityCodeList": [  
            {  
                "上海": [  
                    "120002"  
                ],  
                "北京": [  
                    "110002"  
                ],  
                "广州": [  
                    "130002"  
                ],  
                "南京": [  
                    "130006"  
                ],  
                "深圳": [  
                    "518000"  
                ],  
                "福州": [  
                    "0200"  
                ],  
                "徐州": [  
                    "130009"  
                ]  
            }  
        ]  
    }  
}]  
